<div class="description">
    <h2 class="uppercase">«MEPO» СТРОИТЕЛНЫЙ МАГАЗИН - НИЗКИЕ ЦЕНЫ НА СТРОЙМАТЕРАЛЫ В ДНЕПРЕ </h2>

    <p class="desc">
    Планируете мелкий ремонт или крупномасштабное строительство? 
    В любом случае, вы обратились по адресу! 
    База стройматериалов (Днепр) «Mepo» собрала на страницах своего онлайн - магазина стройматериалов все, 
    что нужно для воплощения смелых дизайнерских или строительных идей. Теперь для того, чтобы начать ремонт вам даже не нужно покидать свое удобное кресло – просто наполните виртуальную корзину 
    необходимыми стройматериалами и они в скором времени окажутся у вас!
    </p>
    <a href="#" class="read-more">Читать полностью</a>
</div>